Repository: BitsofSpace/gendering_doc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: Creating and ensuring the availability of documentation can play a critical role in holding perpetrators accountable and in bringing them to justice through formal and informal means.
es: Crear y asegurar la disponibilidad de la documentación puede desempeñar un papel crítico a la hora de hacer responsables a los autores y procurar justicia a través de medios formales e informales.

source: Creating and maintaining audio and visual records of conversations and interactions between witnesses and documenters, especially through participatory video-making, can be a constructive part of the documentation process.
es: Crear y mantener registros sonoros y visuales de conversaciones e interacciones entre personas testigo y las que documentan, especialmente a través de la creación participativa de videos, puede ser una parte constructiva del proceso de documentación.

source: Cultural notions, family obligations and perceived vulnerability should never be used as grounds on
es: Las nociones culturales, obligaciones familiares y vulnerabilidad percibida nunca debería ser usada como fundamento para

source: Databases and the transmission of information about WHRDs should be secure, and copies of materials should be made if they are to be sent anywhere or given to others.55
es: Las bases de datos y la transmisión de información sobre las defensoras deben estar aseguradas, con copias repartidas en puntos de confianza. 55

source: Deciding what to do with documentation
es: Decidir qué hacer con la documentación

source: Decisions of the Court are binding and the States concerned are obliged to comply with them.
es: Las decisiones de la Corte son vinculantes y los Estados involucrados están obligados a cumplir con ellas.

source: Decisions of the Court are legally binding.
es: Las decisiones del Tribunal son legalmente vinculantes.

source: Declaration on Human Rights Defenders
es: Declaración de las y los defensores de derechos humanos

source: Defenders may want to consider submitting similar documentation to treaty bodies and to special
es: Las y los defensores pueden querer considerar enviar documentación parecida a organismos de convenios y a relatoras y relatores especiales

source: Defenders play an important role in feeding critical human rights information into the process.
es: Las y los defensores juegan un papel muy importante en abonar al proceso información crítica sobre derechos humanos.

source: Defenders should be informed, and, when possible, engaged in decision making about the timing of when these materials are made public.
es: Las personas defensoras deben estar informadas, y, cuando sea posible, participar en la toma de decisiones sobre cuándo los materiales se van a publicar.

source: Defending the Defender—Women Human Rights Defenders in Uganda Face Unlawful Criminalization; AWID; http://www.awid.org/news-and-analysis/defending-defender-women-human-rights-defenders-uganda-face-unlawful
es: Defendiendo la persona defensora— Defensoras de Derechos Humanos en Uganda enfrenan criminalización ilícita; AWID; http://www.awid.org/news-and-analysis/defending-defender-women-human-rights-defenders-uganda-face-unlawful

source: Defining the objectives or goals of advocacy ought to be determined by what is seen as strategic and feasible at the time.
es: Definir los objetivos o metas de la incidencia y lucha social debería estar determinado por lo que se perciba como estratégico y factible en el momento. .

source: Demands may include launching an investigation into reported abuses, releasing a WHRD from detention, or creating a fair trial in which perpetrators can be held accountable.
es: Las demandas pueden incluir el inicio de una investigación sobre casos reportados, liberar una defensora de derecho humano de la cárcel, o crear un juicio justo en el que los perpetradores son hechos responsables de sus actos.

source: Depending on the specific aspects of the situation,
es: Según los aspectos específicos de la situación,

source: Depending on the type of results sought by women human rights defenders, it may be more—or less—useful to engage with the U.N.
es: Según el tipo de resultado que buscan las defensoras de derechos humanos, puede ser más o menos útil participar con organismos de la O.N.U

source: Determining the objective, use and intended “destination” of the documentation will shape the type of information that is gathered.
es: Determinar el objetivo, uso y destino intencionado de la documentación le dará forma a la información que se recopila.

source: Did it foster coalition advocacy?
es: ¿Fomentó la incidencia y defensa desde las coaliciones?

source: Did it motivate other beneficial activities?
es: Motive otras actividades beneficiosas?

source: Different kinds of people document human rights violations: women human rights defenders tell our own stories, and in many circumstances people who are not themselves WHRDs record and document our experiences for political purposes.
es: Hay muchos tipos de personas que documentan violaciones a los derechos humanos: tanto defensoras que narran sus propias historias, como personas que no son lo son, pero que registran y documentan las experiencias de ellas con fines políticos.

source: Digital security isn’t about which
es: La seguridad digital no consiste en

source: Do a risk assessment and strategize so you can be prepared for those consequences.
es: Haz un diagnóstico de riesgos y crea estrategias para estar preparada ante las consecuencias.

source: Do ally groups work in the space under consideration?
es: ¿Los grupos aliados del espacio son tomados en consideración?

source: Documentation as an act of solidarity:
es: La documentación como gesto de solidaridad:

source: Documentation can also be central to bringing about changes in laws, policies and administrative systems that allow violations to occur.
es: La documentación también puede ser eje para provocar cambios en leyes, políticas y sistemas administrativos que permiten que las violaciones se cometan.

source: Documentation can be “repackaged” and
es: La documentación puede ser "reformulada" y

source: Documentation can help to build an evidence base; it can help to create statistical analysis where none already exists, including for groups of WHRDs who tend to be made invisible in quantitative studies
es: La documentación puede ayudar a construir una base empírica; también para crear análisis estadístico donde aún no existe, incluyendo grupos de defensoras, las cuales suelen ser invisibilizadas.

source: Documentation can raise the profile of individual defenders, our organizations and, consequently, our political concerns.
es: Documentar puede posicionar el perfil de defensoras particulares, nuestras organizaciones y, como consecuencia, nuestras inquietudes políticas.

source: Documentation in these circumstances is usually done very quickly, and may be designed simply to
es: La documentación en estas circunstancias es ejecutada rápidamente y puede tener un diseño simple para

source: Documentation is only one part of transforming these systems,
es: La documentación es sólo una parte en transformar estos sistemas,

source: Documentation material ought to be kept securely and copied as necessary.
es: Los materiales de documentación deben ser guardadas de manera segura y con copia si fuera necesario.

source: Documentation of WHRDs’ experiences can lay a foundation for consideration for any of these kinds of programs or for public visibility.
es: La documentación de experiencias de defensoras de derechos humanos puede establecer una base para la consideración de cualquier tipo de programas o visibilidad pública.

source: Documentation of the campaign itself is also useful as activists seek to tell their own social movement histories.
es: Documentar la campaña en si también es útiil para los activismos que buscan narrar la historia de su movimiento social.

source: Documentation processes can also gather poems and drawings and other creative expression of the violation/s done by witnesses and testifiers, as these may at times reveal facts and truths that are not so easily verbally articulated.
es: Los procesos de documentación también pueden reunir poemas, dibujos y otras expresiones creativas que describen violaciones. Estas creaciones por prate de personas testigo y declarantes revelan hechos y verdades que no se articulan fácilmente.

source: Documentation processes can involve information gathering for litigation, but they can also be designed for the purpose of creating historical record
es: Los procesos de documentación pueden implicar recopilar información para la litigación, pero también puede diseñarse para crear registros históricos.

source: Documenters must ensure processes take place as much as possible with the full consent of the women human rights defenders who are the victims / survivors of the violations.
es: Las personas que documentan deben asegurar los procesos en la mayor medida posible con el consentimiento pleno de las defensoras que son víctimas/sobrevivientes de violaciones.

source: Documenters should be able to protect the information they collect and should be skilled in methods of ensuring its safety and security.
es: Las personas que documentan deben poder proteger la información que recolectan y ser hábiles en los métodos que puedan asegurarla.

source: Documenters sometimes face the challenge of placing what has been recounted by the defenders “into” human rights and international law terminology, since that language may not be used by activists themselves.
es: Las personas que documentan a veces se enfrentan con el reto de traducir a terminología legal e internacionalista lo que las personas defensoras han relatado.

source: Documenters who are more “external” must do their work with deeper gender analysis
es: Cuando se trata de personas más "externas" al proceso, la documentación debe tomar en cuenta un análisis de género más profundizado y

source: Documenting Dissent is a project based in Lancaster, England that documents the “heritage of dissent” in that city; there is also a focus on women’s activism that highlights individual women activists who
es: "Documentando la Disidencia" es un proyecto con sede en Lancaster, Inglaterra que documenta la "herencia de la disidencia" de la ciudad; presenta un enfoque sobre el activismo de las mujeres que destaca

source: Documenting for human rights-related purposes implies that something is wrong, and the status quo is not good enough.
es: Documentar con propósitos relacionados con los derechos humanos implica que algo está mal y que el estado actual no es suficiente.

source: Documenting human rights violations and making this information available remains critical in terms of exposing violations and creating advances in interpretations of human rights stan-
es: Documentar violaciones a los derechos humanos y hacer que esta información sea accesible es crítico en términos de visiblizar las violaciones y crear avances en las interpretaciones de los estándares de derechos humanos

source: Documenting human rights violations experienced by WHRDs is an extremely sensitive area of our work, and one that must be conducted with the greatest care and with the full consent and preparation of those who are experiencing, bearing witness to or otherwise exposing violations.
es: Documentar las vivencias que las defensoras han tenido de violación de derechos humanos es un campo de trabajo extremadamente sensible y debe ser dirigido con mucho cuidado y completo consentimiento, además de requerir una preparación, tanto las personas directamente afectadas como las personas testigo.

source: Documenting our activism Women human rights defenders too infrequently make decisions to document our own advocacy efforts.
es: Documentar nuestro activismo. Pocas veces las defensoras de derechos humanos toman la decisión de documentar sus propias incidencias y luchas.

source: During a campaign, activists may decide to continue to document in order to generate material for use in advocacy, or for additional “messaging” to support the campaign goals.
es: Durante una campaña, las activistas pueden decidir continuar documentando para generar material que puedan usar en la defensa y promoción o para crear "mensajes" complementarios con el fin de apoyar objetivos de la campaña.

source: EMERGENCY SUPPORT
es: APOYO DE EMERGENCIA

source: Each government has the opportunity to respond to (or ignore!) the recommendations during the official session, and these responses are also included in the official
es: Cada gobierno tiene la oportunidad de responder (¡o ignorar!) las recomendaciones durante la sesión oficial y estas respuestas se incluyen en el informe oficial.

source: Each of these is, of course, relevant to WHRDs:
es: Cada una de éstas es, obviamente, relevante para las defensoras

source: Educating ally activists, staff of organizations (or other entities) that intervene in emergencies about WHRDs’ experiences and needs remains critical.
es: Educar a activistas aliados y al personal de las organizaciones (u otras entidades)que intervienen en emergencias sobre las experiencias y necesidades de defensoras de derechos humanos sigue siendo crítico.

source: Efforts should be made to hold these actors to the same standards, with the same commitment to respect, gender sensitivity and obtaining consent and permission for use of the original material; they should be pushed to adhere to all of the relevant principles previously discussed.
es: Se deben realizar una serie de esfuerzos para implicar a estos agentes bajo los mismos estándares, compromiso de respeto, sensibilidad hacia cuestiones de género y obtener conseso y consentimiento para usar el material original; deben ser animados a adherirse a los principios relevantes previamente discutidos.

source: Encampment for a Future of Peace & Justice, a long-term protest at a rural army base housing nuclear weapons.
es: de Mujeres para una Futura Paz y Justicia

source: Engaging at the regional or global levels is often about long term, collective struggle.
es: Comprometerse en contextos regionales o globales suele ser una pelea colectiva a largo plazo.

source: Engaging with most U.N.
es: Participar en la mayoría de los sistemas.

source: Engaging with national human rights institutions can reveal how local laws, policies and practices violate international laws and principles, especially where countries have adopted international human rights standards in their national legislations.
es: Participar en instituciones nacionales de derechos humanos puede revelar cómo leyes, políticas y prácticas locales violan leyes y principios internacionales, especialmente en paises que han adoptado estándares internacionales de derechos humanos en sus legislaciones nacionales.

source: Ensure that the protection plan remains in place and is responsive
es: Asegurar que los portocolos de protección se sostengan y se ejecuten

source: Equally critical is carrying out the documentation process in a way that respects and
es: Igualmente crítico es llevar a cabo un proceso de documentación que respete y

source: Equally important, but harder to measure, are the victories over time as consciousness changes about gender and human rights, and as more people understand gender based violations and the contexts that shape them.
es: Igualmente importante, pero más difícil medir, son las victorias a lo largo del tiempo en cuanto los cambios de consciencia sobre derechos humanos y de género y la comprensión creciente de violaciones basadas en el género y los contextos que las moldean.

source: Even in situations of great urgency, gender sensitive processes—including the original documentation process—are of fundamental importance.
es: Incluso en situaciones de gran urgencia, procesos sensibles a cuestiones de género -incluyendo la documentación- es sumamente imporante,

source: Examples of concerns include:
es: Algunos ejemplos en torno a estas cuestiones son:

source: Examples of treaty body recommendations related to women human rights defenders
es: Ejemplos de recomen

source: Examples of useful special rapporteur comments on WHRDS
es: Ejemplos de compromisos útiles de relatores y relatoras espesciales con defensoras de derechos humanos:

source: Exposure of lists of members of organizations, including their names and contact information
es: Divulgación de listas de integrantes de organizaciones, incluyendo sus nombres e información de contacto

source: Extremely hostile political climates, or election cycles, for instance, may expand or limit the choices that defenders make.
es: Climas politicos extremadamente hostiles o ciclos de elecciones, por ejemplo, pueden potenciar o lmitar las decisiones que los y las defensores realizan.

source: Find out when your country is to be reviewed in the UPR process, and make written short submissions (either on your own or in coalitions) to the Office of the High Commissioner for
es: Averigua cuándo tu país va a ser evaluado por el proceso UPR y crea comunicados cortos (ya sea por tu cuenta o en coaliciones)a la Oficina del Alto Comisionado de

source: First, the justice system can be inaccessible since not everyone has financial or other resources for sustained access, the knowledge of their legal rights, or a sense of when they have been violated or how to fight to obtain them.
es: Primero, el sistema de justicia puede ser poco accesible, menos aún de manera sostenida ya que no todas las personas tienen recursos (financieros, etc.), el conocimiento sobre sus derechos legales o la consciencia de saber cuándo sus derechos han sido violados o cómo luchar para obtenerlos.

source: Five young Chinese feminist activists were detained on the eve of International Women’s Day (March 8) in China in 2015.
es: Cinco jóvenes feministas chinas fueron detenidas en vísperas del Día Internacional de la Mujer (8 de marzo) en China en 2015.

source: Follow-up to the documentation process
es: Seguimiento al proceso de documentación

source: Following a country visit, the Commission publishes its report that identifies the
es: Tras una visita de campo, la Comisión publica su informe que identifica

source: For
es: Por

source: For a current discussion and more information about accountability and justice, see OHCHR and the Center for Economic and Social Rights, Who will be Accountable: human rights and the post-2015 development agenda (2013).
es: Para conocer la discusión en curso y más información sobre responsabilidad y justicia social, véase OHCHR y el Centro por los Derechos Económicos y Sociales, "Quién rendirá cuentas: derechos humanso y agenda de desarrollo post-2015 (2013)".

source: For detailed information, see the IACHR / OAS 2010 case application at https://www.cidh.oas.org/demandas/12.502ENG.pdf
es: Para más detalles, véase IACHR / OAS 2010 caso de aplicación en https://www.cidh.oas.org/demandas/12.502ENG.pdf

source: For example, in some cases, defenders at risk within a particular country may
es: Por ejemplo, defensores en riesgo dentro de un país determinado pueden

source: For example, seeking justice through the courts can be a lengthy and expensive process requiring legal and other expertise in order to navigate effectively.
es: Por ejemplo, reclamar justicia por la via judicial puede ser un proceso de largo aliento y caro ya que requiere de mucha experiencia (tanto legal como otros tipos) para orientarse eficazmente.

source: For further information about WHRDs and grant and relief programs, see http://urgent-responses.awid.org/WHRD/table-of-existing-responses/grants-and-relief-programs/
es: Para más información sobre defensoras y programas de fondos y ayuda, veáse http://urgent-responses.awid.org/WHRD/table-of-existing-responses/grants-and-relief-programs/

source: For instance, in December of 2013, the U.N.
es: Por ejemplo, en diciembre de 2013, la Asamblea

source: For instance, is a judge or are lawyers in the case known to be gender-sensitive or particularly hostile?
es: Por ejemplo, la jueza o juez o la defensa legal del caso son notorios por ser sensibles en materia de género o particularmente hostil?

source: For instance, the Urgent Action Fund provides emergency funding within 72 hours of receiving a relevant request; see http://urgentaction­fund.org/what-we-do/rapid-response-grantmaking/.
es: Por ejemplo, el Fondo de Acción Urgente brinda financiación en el lapso de 72 horas de haber recibido una petición relevante; véase http://urgentaction­fund.org/what-we-do/rapid-response-grantmaking/

source: For more about this story, see Witness at http://www3.witness.org/content/request-observers-be-sent-appeal-trial-boeung-kak-lake-human-rights-defenders and Front Line Defenders https://www.frontlinedefenders.org/node/18800
es: Para leer más sobre esta historia, véase "Witness"en http://www3.witness.org/content/request-observers-be-sent-appeal-trial-boeung-kak-lake-human-rights-defenders y "Front Line Defenders" en https://www.frontlinedefenders.org/node/18800

source: For more detail about organizations that create and distribute urgent appeals on WHRDs see http://urgent-responses.awid.org/WHRD/urgent-appeals-international-solidarity-and-communication-strategies/ and, similarly, http://www.awid.org/publications/urgent-responses-women-human-rights-defenders-risk, Immaculada Barcia, Association of Women’s Rights in Development and the Women Human Rights Defender International Coalition.
es: Para más detalles sobre organizaciones que crean y distribuyen llamamientos sobre defensoras de derechos humanos, ouedes entrar en http://urgent-responses.awid.org/WHRD/urgent-appeals-international-solidarity-and-communication-strategies/ y también http://www.awid.org/publications/urgent-responses-women-human-rights-defenders-risk. Inmaculada Barcia, Asociación de Derechos de las Mujeres en Desarrollo y Coalición Internacioanl de Defensoras de Derechos Humanos

source: For more information about the Holy See’s presence within the U.N.
es: Para más información sobre la presencia de la Santa Sede entre los sistemas de la

source: For more information about these and other related films, see the Global Alliance Against Trafficking in Women’s website at http://www.gaatw.org/171-materials
es: Para más información sobre las películas mencionadas y otras relacionadas, véase la página web "Alianza Global contra el tráfico de mujeres": http://www.gaatw.org/171-materials

source: For more information about this process, see http://www.achpr.org/communications/procedure/
es: Para más información sobre este proceso, véase http://www.achpr.org/communications/procedure/

source: For more information go to https://www.takebackthetech.net/frequently-asked-questions.
es: Para más información puedes visitar https://www.takebackthetech.net/es/acerca-de-%C2%A1dominemos-la-tecnolog%C3%ADa

source: For more information on reprisals, see the International Service for Human Rights, Reprisals Handbook, at http://www.ishr.ch/news/reprisals-handbook
es: Para más información sobre repesalias, véase 'Manual de Represalias del Servicio Internacional de Derechos Humanos' en http://www.ishr.ch/news/reprisals-handbook

source: For more information on the Rapporteurship see http://oas.org/en/iachr/defenders/default.asp
es: Para más información sobre la Relatoría, véase http://oas.org/en/iachr/defenders/default.asp

source: For more information on the Special Rapporteur on Human Rights Defenders see http://www.achpr.org/mechanisms/human-rights-defenders/
es: Para más información, véase Relatora Especial sobre Defensoras y Defensores de Derechos Humanos, véase http://www.achpr.org/mechanisms/human-rights-defenders/
